{"id": "9f07c546-657d-4bad-bd9a-7e847c4496d9", "title": "Lernraum und Lernumgebung ", "slug": "App-Wiki-Articles/de/Lernraum-und-Lernumgebung", "keywords": ["Lernraum und Lernumgebung ", "Lerntypen"], "markdown_content": "<!-- [\"Lernraum und Lernumgebung \",\"Lerntypen\"] -->\n# Lernraum und Lernumgebung \nLernen ist ein komplexer Prozess, der von verschiedenen Faktoren beeinflusst wird. Als Studierender spielst du eine wichtige Rolle, aber auch die Lehrkraft hat Einfluss auf dein Lernen. Zusätzlich spielt dein Lernraum, das Lernkontinuum, eine entscheidende Rolle für deinen Lernerfolg. In diesem Text werden wir uns genauer mit den Einflussgrößen Lernraum und Lernumgebung beschäftigen.\n\n## Lernumgebung \n\nDer Lehrende spielt eine wichtige Rolle bei der Gestaltung deiner Lernumgebung. Lehrkräfte schaffen Rahmenbedingungen, die förderlich für das Lernen sind. Dazu gehört beispielsweise die Bereitstellung von ausreichend Licht, sauberen und warmen Räumen sowie die Schaffung einer positiven Lernatmosphäre. Lehrende können auch einen lernförderlichen Lehrstil anwenden, der die Studierenden aktiv einbezieht und verschiedene Lernmethoden und -ressourcen einsetzt.\n\n## Lernraum\n\n\nHier geht es nun nur um dich! Der Lehrende hat keinen Einfluss auf deinen Lernraum. \nEin wesentlicher Aspekt deines Lernraums ist eine realistische Abschätzung deiner Fähigkeiten. Es ist wichtig, dass du deine Stärken und Schwächen kennst, realistische Ziele setzt und deine Lernpräferenzen nutzt. Hierbei können  dir die Texte zur Kategorie [Lerntypen](662d5bbf-48b1-4e55-92b7-fbb98f26d609) weiterhelfen. Eine Überschätzung deiner Fähigkeiten und eine zu hohe Ergebniserwartung können zu Frustration führen, während eine Unterschätzung deiner Fähigkeiten und eine niedrige Ergebniserwartung zu Selbstzweifeln führen können.\nIndem du deine Fähigkeiten realistisch einschätzt und gleichzeitig hohe Ziele setzt, kannst du deine Lernmotivation steigern. Mit einem klaren Verständnis deiner eigenen Fähigkeiten und realistischen Zielen kannst du gezielt lernen und dich kontinuierlich verbessern.\n", "related_wikis": [], "online_resources": [], "language": "de"}