{"id": "d54d50b7-0722-4979-94b1-0354e5bd183a", "title": "Richtig Fragen Stellen", "slug": "App-Wiki-Articles/de/Lernmethoden/Fragen-Stellen", "keywords": ["Lernen", "Lernmethoden"], "markdown_content": "<!-- [\"Lernen\",\"Lernmethoden\"] -->\n\n# Richtig Fragen Stellen\n\nDer Ein  oder Andere wird an dieser Stelle vielleicht verwundert über den Titel dieses Themas sein, aber natürlich ist das Fragenstellen ein essentieller Bestandteil des Lernens. Ob es sich jetzt um Fragen an den Professor oder die Professorin handelt, oder Fragen an sich selbst oder Kommilitonen. Damit wir systematisch unsere Fragen einordnen und stellen können, so dass wir eine möglichst genaue Antwort erhalten, ist es hilfreich, sich mit verschiedenen Typen von Fragen bekannt zu machen.\n\nGanz allgemein könne wir in offene und geschlossene Fragen unterscheiden. Offene Fragen sind jene, bei denen die Antwortmöglichkeiten nicht klar vordefiniert sind. Geschlossene Fragen sind beispielsweise \"Ja\"-\"Nein\"-Fragen, bei denen aus einer Vorgabe die Antwort gewählt werden muss.\n\nDer Artikel wird nicht jede einzelne Art von Fragen durchgehen, allein Besser (2010) unterscheidet bereits 50 offene Fragen. Hier werden vorwiegend die Fragen beleuchtet, die auch für den eigenen Lernprozess relevanter sind.\n\n## Kontrollfragen\n\nHierbei handelt es sich um Fragen, die vor Allem das Verständnis des Fragenden unterstreichen sollen. Als Basis dieser Frage kann \"Habe ich richtig verstanden, dass...\" genutzt werden. Ergänzt wird der Satzteil durch die Information, derer Verständnis wir uns versichern wollen.\n\n## Genauigkeitsfragen\n\nDa Irren menschlich ist und bei Schreib- oder Vortragssituationen eine gewisse Ungenauigkeit in der Wortwahl schnell einmal passieren kann, ist es sinnvoll, bei unklaren oder in verschiedenen Kontexten verwendeten Begriffen, was genau dahinter steckt. Fragen zur Begriffsdefinition, -verwendung und -einordnung sollten wichtiger Bestandteil des Lernprozesses sein.\n\n## Wissensfragen\n\nKlingt banal, aber die Fragen dazu, was einem selbst überhaupt schon über das Thema bekannt ist, hilft ungemein, um die eigenen Lernprozesse anzukurbeln und Vorwissen zu aktivieren.\n\n## Ursache- und Unterschiedsfragen\n\nFragen zum Wieso und Weshalb helfen, ein Thema in mehreren Facetten zu betrachten. Die Frage nach Unterschieden stellt zusätzliche Verknüpfungen zu anderen abgespeicherten Informationen her. Das erleichtert das erinnern an die neuen Informationen.\n\n## Analogiefragen\n\nAnalogien helfen uns, Informationen, die in anderen Wissensbereichen in ähnlicher Struktur vorkommen, besser zu verstehen. Besonders bei komplexem Themen vereinfachen Analogien das Nachvollziehen.\n", "related_wikis": [], "online_resources": [], "language": "de"}