{"id": "8c4f0e74-cdc7-4cea-9638-b51d8699d27f", "title": "Kinästhetischer Lerntyp", "slug": "App-Wiki-Articles/de/Lerntypen/Kinästhetischer-Lerntyp", "keywords": ["Lernen", "Lerntypen"], "markdown_content": "<!-- [\"Lernen\",\"Lerntypen\"] -->\n\n# Kinästhetischer Lerntyp\n\nDer kinästhetischer oder auch haptische Lerner nehmen die meisten Informationen über das praktische Erfahren auf. Sie können sich Sachverhalte am besten merken, wenn sie sie selbst erfahren. Das bloße Zusehen oder Hören reichen ihnen oft nicht, um etwas auch genügend zu verarbeiten.\n\nBazhin beschreibt den Haptiker als denjenigen, der sein Spielzeug als Kind auseinander genommen hat, um zu verstehen, woraus es besteht.\n\n## Empfohlene Lernmethoden\n\nFür den Haptiker sind vor allem die Arbeit in Laborpraktika, die Verwendung dreidimensionaler Modelle, [Forschendes Lernen](8fbc59cd-554f-4a06-a8b2-5cd88a949f2b), Projektarbeiten und das selbstständige erstellen von Lernübersichten zu empfehlen. Hierbei können theoretische Inhalte in der Praxis oder durch Experimentieren erfahren werden.\n\nFür Haptiker empfehlen wir wann immer möglich den Bezug zu bekannten reellen Erfahrungen herzustellen. Assoziations- und Kreativitätstechniken und Gamification im Lernprozess können durchaus einen positiven Einfluss auf den Lernerfolg haben. Lego, Molekül- und Elektrobaukästen sind tolle Beispiele für Hilfsmittel, die dem haptischen Lerntypen großartige Lernerfolge bereiten können.\n\n### Weitere Tipps\n\nIn der Vorlesung sollte der kinästhetische Lerntyp vor allem Assoziationen zum Bekannten herstellen oder erfragen, dabei selbstständig Mitschriften anfertigen. Wenn immer möglich sollte er versuchen mit Modellen, die er anfassen und vielleicht sogar auseinanderbauen kann, zu arbeiten, um die Inhalte auch mit seinem Tastsinn vertiefen zu können. Das bietet sich beispielsweise in praktisch-orientierten Studiengängen wie Medizin, Architektur oder Musik an.", "related_wikis": [], "online_resources": [], "language": "de"}