{"id": "91d603a1-6412-4df6-8d85-63abd273d871", "title": "Der Gedächtnispalast", "slug": "App-Wiki-Articles/de/Lernmethoden/Gedächtnispalast", "keywords": ["Lernen", "Lernmethoden"], "markdown_content": "<!-- [\"Lernen\",\"Lernmethoden\"] -->\n\n# Der Gedächtnispalast\n\nVom Gedächtnispalast hast du bestimmt schon einmal etwas gehört, wenn du gern Sherlock Holmes Abenteuer verfolgst. Aber der Gedächtnispalast ist nicht nur etwas für hochfunktionale Soziopathen. Denn so komplex, wie es vielleicht erst einmal klingen mag, ist es gar nicht, solange deine Vorstellungskraft hierfür ausreicht. Es handelt sich im Grunde genommen um eine Mnemotechnik, bei der Wissen im Kopf mit dem gedanklichen Bild eines Gebäudes verknüpft wird. Deshalb ist sie besonders für [visuelle Lerner](e84df49f-9d7a-4e42-8472-334a05af64a1) geeignet.\n\n## Wie funktioniert das?\n\nBei dieser Lerntechnik benötigen wir ein Abbild eines Gebäudes, oder für den Anfang auch erstmal nur eines Raumes. Nimm hierfür am besten einen Raum, an den du dich gut erinnern kannst. Vielleicht dein altes Kinderzimmer oder ähnliches. Die Gegenstände und Möbel in diesem Raum sollen dir als Anker für Informationen, an die du dich erinnern möchtest dienen. Weise jedem Gegenstand oder Möbelstück die Information zu, die du damit verankern möchtest.\n\n## Ein Beispiel\n\nGehen wir einmal davon aus du sollst eine Abfolge von Schritten eines Prozesses auswendig Lernen. Hier würde es sich besonders gut anbieten, wenn du dir in deinem gedachten Raum eine Route überlegst, in der du die Etappen deines Raumes abläufst. Vielleicht startest du an deiner Tür, an der ein Poster hängt. Denke an das Bild und wiederhole den Prozessschritt, den du hier verankern möchtest. Nun gehe gedanklich zum nächsten Möbelstück. Dort wiederholst du den nächsten Prozess immer wieder. Das tust du so lange, bis du alle Schritte einmal zugordnet hast. Nun kannst du beim Lernen immer wieder diese Route ablaufen und es sollte dir leichter fallen, dich an die Inhalte zu erinnern. \n\n## Zu schwierig? Dann versuch es doch mal so:\n\nSollte das am Anfang noch etwas viel sein, gehe doch in der reellen Welt diese Route ab und schaue dir diese Gegenstände direkt an, während du die Information wiederholst. Oder nutze vielleicht eine längere Strecke, wie deinen Weg zur Uni mit bestimmten Ankerpunkten.", "related_wikis": [], "online_resources": [], "language": "de"}