{"id": "d058c5c5-195f-4e49-bb2d-d9c7567c0f49", "title": "Die PQ4R-Methode", "slug": "App-Wiki-Articles/de/Lernmethoden/Methoden-des-Aktiven-Lesens", "keywords": ["Lernen", "Lernmethoden"], "markdown_content": "<!-- [\"Lernen\",\"Lernmethoden\"] -->\n\n# Die PQ4R-Methode\n\nDiese Methode ist vor allem für das bessere Verständnis von Texten geeignet. Der Name der Methode soll eine Abkürzung für die Phasen sein, die beim Lesen durchlaufen werden. \n1. Das **P** steht für Preview, das bedeutet, zu Beginn verschaffst du dir einen ersten Eindruck vom Text. Du überfliegst ihn, liest wenn vorhanden eine Zusammenfassung, schaust dir Überschriften, Bilder und Tabellen kurz an. \n2. Das **Q** steht für Questions. Formuliere Fragen, die dich beim Lesen des Textes leiten sollen. Was willst du durch diesen Text in Erfahrung bringen? Welche Fragestellung willst du beantworten? Schreibe sie am besten auf.\n3. Nun folgt das erste **R** für Read. Du liest den Text nun aktiv, markierst die Inhalte, die dir beim Beantworten deiner Fragen helfen.\n4. Das nächste **R** steht für Reflexion. Hierbei gehst du sicher, dass du die Inhalte des Textes auch verstanden hast. Versuche gezielt über das gelesene Nachzudenken und vielleicht Verknüpfungen mit bereits vorhandenem Wissen herzustellen.\n5. Das nächste **R** steht für Recite. Das bedeutet, du sollst nun die für dich relevantesten Informationen anhand deiner Notizen und Fragen in eigenen Worten wiederzugeben. Gegebenenfalls gehst du die vorangegangenen R's noch einmal durch, wenn du hier auf Probleme stößt.\n6. Das letzte **R** steht für Revue. Überlege dir nun noch einmal, was du eben gelesen hast und rufe noch einmal die wichtigsten Informationen des Gelesenen ab.\n\n# Die SQ3R-Methode\n\nDiese Lesetechnik ist fast identisch mit der eben beschriebenen. Sie unterscheiden sich darin, dass hier der 4. Schritt weggelassen wird und der 1. Schritt den Titel Survey (**S**) trägt. Sie ist dadurch etwas schneller. Jedoch hilft reflektierendes Lesen von Informationen durchaus beim Verständnis und Erinnern an die Inhalte.\n\n# ALF\n\nBei der ALF Methode geht man wie folgt vor:\n\n1. Wir lesen den Text aktiv, indem wir nebenbei Fragen formulieren und die wichtigsten Inhalte farbig markieren.\n2. Im Anschluss nutzen wir die gelesenen Inhalte dazu, die von uns formulierten Fragen zu beantworten.\n3. Wenn wir die Fragen nicht beantworten können, lesen wir im Text noch einmal nach. Durch die Hervorhebungen, die wir in Schritt eins gemacht haben, sollte das Navigieren im Text leichter sein.\n", "related_wikis": [], "online_resources": [], "language": "de"}