{"id": "e843794e-8bd9-4e1c-b682-de4bfe8868e9", "title": "Was ist Gamification?", "slug": "App-Wiki-Articles/de/Lernmethoden/Gamification", "keywords": ["Lernen", "Lernmethoden"], "markdown_content": "<!-- [\"Lernen\",\"Lernmethoden\"] -->\n\n# Was ist Gamification?\n\nBesonders für Studierende, die am besten durch praktische Übungen Lernen ist Gamification interessant, aber natürlich auch für alle, denen schnell einmal die Motivation am Lernen fehlt. Hierbei handelt es sich um nichts anderes als das spielerische Lernen und Anwenden der Modulinhalte. Diese Art des Lernens wird für Heranwachsende ab einem gewissen Alter leider oft vernachlässigt. Während wir in der Grundschule noch durch kleine Spiele neue Dinge beigebracht bekommen, sieht man Spiele im Unterricht in der Oberstufe oft viel seltener. Dabei sind sie so gut zum Lernen geeignet. Alles unter dem Motto \"Edutainment\".\n\n## Die Idee\n\nDer wohl bedeutendste Vorteil von Gamification ist wohl, dass der Lernende hierbei nicht unbedingt das Gefühl einer klassischen Lernsituation wahrnimmt. Durch den Unterhaltungsfaktor kann die Motivation und Konzentration in der Regel länger aufrechterhalten werden durch Belohungssysteme, Wettbewerb oder Spielen in einer sozialen Gruppe. Ob nun im digitalen Format oder durch analoge Spiele, selbst ausgedacht oder bereits vorproduzierte Lernspiele. Die Möglichkeiten sind nahezu endlos und fördern das problemlösende Denken. \n\n## Die Anwendung im Lernalltag\n\nGerade, wenn man gern [in einer Gruppe lernt](4d6119f9-4f6d-4f8e-9db3-e3e539a9ca26), bietet sich zum Beispiel an, den zu lernenden Stoff in einer Art Quiz aufzuarbeiten. Kategorisiere doch zum Beispiel deine Modulinhalte in verschiedene Themen, ordne sie Würfelnummern zu und formuliere Fragen zu den Kategorien. Man könnte dann als Einzelspieler oder in Teams eine Zahl Würfeln, die andere Partei stellt dann eine Frage der jeweiligen Kategorie und du/ihr müsst sie dann beantworten. Vielleicht spielt ihr auch am Ende um Punkte und macht eine Belohnung für den Gewinner unter euch aus, wie ein Kasten Bier. \nDas ist natürlich nur ein Beispiel von den unzähligen Möglichkeiten spielerisch zu lernen. manchmal gibt es zu bekannteren Themen auch Online-Quizzes von anderen Studierenden oder seltener auch richtige interaktive digitale Lernspiele. Auch die [Memory-Methode](6cb7f775-2b32-435d-9d9a-c8598850af7e) kann als Gamification gesehen werden.", "related_wikis": [], "online_resources": [], "language": "de"}