{"id": "c37bf6fe-5a8f-4f8d-b586-06be1e33869c", "title": "Mnemotechniken", "slug": "App-Wiki-Articles/de/Lernmethoden/Mnemotechniken", "keywords": ["Erinnerung", "Lernmethoden", "Lernen"], "markdown_content": " <!-- [\"Erinnerung\",\"Lernmethoden\",\"Lernen\"] --> \n\n# Mnemotechniken\nDas Wort \"Mnemo\" kommt aus dem altgriechischem und bedeutet \"Erinnerung\". Die Mnemotechniken sind Methoden, die dazu dienen, sich anhand von Merkhilfen, auch Eselsbrücken genannt, Informationen im Gedächtnis einzuprägen. Es kann sich bei Mnemotechniken um Sprüche für kleinere Informationen handeln, zum Beispiel für Dinge, Namen, Bilder, Routen, Wörter, Planeten, eine Zahl oder eine Fähigkeit. Bei den Mnemotechniken handelt es sich nicht um eine bestimmte Technik, sondern um mehrere Techniken die darunter zuzuordnen sind. Manche dieser Techniken sind schon seit der Antike erprobt. \n\n# Die Loci-Methode\nEine der bekanntesten Mnemotechnik ist die Loci-Methode. Die Loci-Methode ist eine Merktechnik und gehört zu den kognitiven Lernstrategien. Durch diese Methode kannst du Lerninhalte in einer gewünschten Reihenfolge zu erinnern. Der Name der Technik stammt aus dem Lateinischen, locus bedeutet Ort. Du stellst dir einen bekannten Raum, Ort oder Route vor. Dann platzierst du die Inhalte an markanten Stellen und durch gedankliches Abgehen des Ortes kann man sich die Inhalte besser merken und an sie erinnern. Außerdem kann man die Begriffe so auch unter Stress, also zum Beispiel in Prüfungssituationen, leichter abrufen.\n\n# Das Gedächtnispalast\nDer Gedächtnispalast ist eine Fortentwicklung der sogenannten Loci Methode. Beiden Strategien ist gemein, Begriffe und Zahlen gedanklich in außergewöhnliche Bilder umzuwandeln und diese mit bestimmten Orten zu verknüpfen. Im Unterschied zur Loci-Vorgehensweise, die die Plätze der Erinnerungspunkte nach einer bestimmten Route festlegt, bedeutet der Gedächtnispalast, imaginäre Räume zu errichten. In diesen kann dann das Wissen abgespeichert und mit jedem neuen Raum um andere Themen erweitert werden. Falls dich das [Gedächtnispalast](91d603a1-6412-4df6-8d85-63abd273d871) interessiert, kannst du gerne hier mehr darüber lesen.\n\n# Die Körperliste\nDiese Lernmethode ist ebenso eine Abwandlung der Loci-Methode. Der Unterschied hierbei ist, dass man keine Route, Raum oder Ort braucht, sondern den eigenen Körper. Die Ankerpunkte setzt man an unterschiedlichen Körperteilen und geht der Reihenfolge von unten nach oben, oder auch anders rum durch . Die Kunst besteht darin, immer wieder neue kluge Verknüpfungen zu einzelnen Körperteilen zu finden. Durch das Abtasten der Körperteile, verstärkst du den Erinnerungseffekt. \n\n# Die Zahl-Reim-Methode\nBei dieser Technik weist man Zahlen ein Merkwort zu. Das System heißt Zahl-Reim-System, weil sich die Merkworte auf die jeweilige Bezugszahl reimen sollen. Es hilft dabei, sich Informationen einzuprägen und diese in beliebiger Reihenfolge abzurufen. Beispiele hierfür wären 3 = Brei, 4 = Bier. \n\n\n# Die Zahl-Formen-Methode\nDas Zahl-Form-System funktioniert vom Prinzip her genauso wie das Zahl-Reim-System. Der Unterschied: Die Merkwörter reimen sich nicht auf die jeweilige Zahl, sondern ähneln dieser in ihrer Form. Jede Zahl wird also mit einem Bild verknüpft, das uns an die entsprechende Zahl erinnert. So kommt uns zum Beispiel bei einem geraden Gegenstand wie einer Kerze oder einem Baum direkt die Zahl 1 in den Sinn. Ein weiteres Beispiel wäre die Zahl 2, die sehr stark an einen Schwanenhals erinnert.\n\n\n# Die Geschichtentechnik\nDie Geschichten-Technik ist eine sehr einfach anzuwendende Methode zur Steigerung der Gedächtnisleistung. Sie bietet sich besonders dann an, wenn Begriffe in einer bestimmten Reihenfolge erinnert werden sollen. In der Geschichten-Technik werden die zu lernenden Begriffe in eine selbst erfundene kleine Geschichte gepackt. Es muss nicht zwingend eine Geschichte sein, denn ein Satz kann auch den Zweck erfüllen. Der Vorteil der Geschichten-Technik besteht darin, dass die Lernbegriffe bildlich und assoziativ gelernt werden und deshalb beim Abrufen sehr gut erinnert werden können. Eines der bekanntesten Beispiele, welches du auch sicherlich kennst: “Mein Vater erklärt mir jeden Sonntag unsere Nachbarplaneten”. Dieser Satz wird häufig dazu genutzt um sich die 8 Planeten aus unserem Sonnensystem in der richtigen Reihenfolge zu merken.  ", "related_wikis": [], "online_resources": [], "language": "de"}