{"id": "bd37dd28-aac5-4548-aebb-1a242fca0928", "title": "Lesender/Schreibender Lerntyp", "slug": "App-Wiki-Articles/de/Lerntypen/Lesender-Lerntyp", "keywords": ["Lernen", "Lerntypen"], "markdown_content": "<!-- [\"Lernen\",\"Lerntypen\"] -->\n\n# Lesender/Schreibender Lerntyp\n\nDer Lesende Lerntyp zeichnet sich dadurch aus, dass er jene Informationen, die er aufgeschrieben oder gelesen hat am besten Erinnern kann. Visuell-schriftliche Methoden helfen ihm am besten Vorlesungsinhalte zu vertiefen.\n\nBazhin beschreibt ihn allerdings als eine Mischung aus dem [haptischen](8c4f0e74-cdc7-4cea-9638-b51d8699d27f) und [visuellen Lerntypen](e84df49f-9d7a-4e42-8472-334a05af64a1) und nicht als eigenständigen Typen.\n\n## Empfohlene Lernmethoden\n\nFür diesen Lerntypen ist das Lesen von Texten essentiell um ein Thema genau zu verstehen. Hier empfehlen sich verschiedene Lesemethoden, wie [aktives Lesen](85a46ed6-3a01-4850-af53-6369da348914), die [PQ4R-Methode](d058c5c5-195f-4e49-bb2d-d9c7567c0f49), die [SQ3R-Methode](d058c5c5-195f-4e49-bb2d-d9c7567c0f49) oder [ALF](d058c5c5-195f-4e49-bb2d-d9c7567c0f49). Auch [Forschendes Lernen](8fbc59cd-554f-4a06-a8b2-5cd88a949f2b) und das Lesen von Zusammenfassungen sind durchaus gute Methoden, wenn man visuell-schriftlich veranlagt ist.\n\nDas Lernen in Bibliotheken oder das Arbeiten mit Online-Bibliotheken der Universität sind ideale Umgebungen, da er hier schnell und einfach an unterschiedlichste Literatur kommen kann. Am besten vertiefen Lernende dieses Lerntypen die Methoden zur wissenschaftlichen Recherche und die Gütekriterien für wissenschaftliche Texte, um die Seriosität von der gefundenen Literatur einordnen zu können. Denn bloße Internetrecherche kann schnell auch einmal falsche Informationen liefern. Quellen einordnen zu können ist also unerlässlich, natürlich nicht nur für diesen Lerntypen.\n\n### Weitere Tipps\n\nFür den Lesenden/Schreibenden Lerntypen ist das Arbeiten mit einem gut ausgearbeiteten Studienskript durchaus sinnvoll. Er sollte vor allem auch auf weiterführende Literatur achten und auch die Basislektüre des Moduls kann eine gute Lerngrundlage bieten.\n", "related_wikis": [], "online_resources": [], "language": "de"}