{"id": "a4dd98b7-9374-404b-8bda-bf7e3770007a", "title": "Auditiver Lerntyp", "slug": "App-Wiki-Articles/de/Lerntypen/Auditiver-Lerntyp", "keywords": ["Lernen", "Lerntypen"], "markdown_content": "<!-- [\"Lernen\",\"Lerntypen\"] -->\n\n# Auditiver Lerntyp\n\nDer auditive Lerntyp zeichnet sich dadurch aus, dass er das gesprochene Wort, Melodien und andere auditiv wahrgenommen Eindrücke besonders gut verarbeiten kann. Das bedeutet, dass er sich in einer Vorlesung beispielsweise das gesprochene Wort des Professors sehr gut merken kann und vielleicht sogar die Augen geschlossen hält, um sich besser auf das Hören konzentrieren zu können.\n\nBazhin erwähnt ebenfalls, dass es auditiv Lernenden schwer fallen kann, sich auf die Vorlesung zu konzentrieren, wenn das Sprachbild des Vortragenden, zum Beispiel durch Dialekte oder ungewöhnlichen Sprechrhythmus, nicht seinen Vorlieben entspricht.\n\n## Empfohlene Lernmethoden\n\nFür diesen Lerntypen sind besonders gut das aktive Hören, aktive Beteiligung an der Vorlesung durch [Fragen stellen](d54d50b7-0722-4979-94b1-0354e5bd183a), das diskutieren bestimmter Inhalte in [Gruppen](4d6119f9-4f6d-4f8e-9db3-e3e539a9ca26) oder auch lautes Lesen geeignet. Einige Lernmethoden können direkt in der Vorlesung angewandt werden und andere im Lernprozess danach. Mehr zu diesen und weiteren Methoden findest du in unserem Wiki ausführlich erläutert.\n\n### Weitere Tipps\n\nFür auditiv Lernende ist das Hören von Podcasts, Sachbüchern oder auch Audiospuren von Vorlesungen von großem Interesse. Bei letzterem sollte aber dringend die Genehmigung des Professors eingeholt werden, wenn man sich dazu entschließen sollte, die Vorlesung für den privaten Gebrauch auditiv mitzuschneiden.\n\nZudem raten wir in den Vorlesungen immer darauf zu achten, sich im Saal so zu platzieren, dass man den Vortragenden gut verstehen kann, am besten fernab von studierenden, die dazu neigen, in den Vorlesungen zu tuscheln.\n", "related_wikis": [], "online_resources": [], "language": "de"}