{"id": "662d5bbf-48b1-4e55-92b7-fbb98f26d609", "title": "Lerntypen", "slug": "App-Wiki-Articles/de/Lerntypen", "keywords": ["Lernen", "Lerntypen"], "markdown_content": "<!-- [\"Lernen\",\"Lerntypen\"] -->\n\n# Lerntypen\n\nLernen stellt für jeden von uns eine ganz unterschiedliche Herausforderung dar. Manchen fällt es leicht, sich den Stoff aus den Vorlesungen zu merken und andere wiederum müssen stundenlang pauken, um den Stoff in den Kopf zu bekommen. Aber warum unterscheidet sich unsere Effektivität im Lernen so sehr? Einen großen Einfluss darauf, wie gut wir Inhalte aufnehmen können, hat die Ausprägung unserer Sinneskanäle. Einmal vorneweg. Es gibt keine einheitlichen Belege für die Lerntypen eines Menschen, da jeder Mensch so individuell ist, dass es schwer ist, ihn klar einem bestimmten Typen zuzuordnen.\n\n## Die menschlichen Wahrnehmungskanäle\n\nDer Mensch nimmt zu jeder Tageszeit Eindrücke und Informationen über seine Sinne wahr. Hierbei unterscheiden wir in einen visuellen, auditiven und haptischen Kanal, sowie olfaktorische und gustatorische Kanäle. Da wir uns jedoch mit dem studentischen Lernen beschäftigen, vernachlässigen wir die Wahrnehmung über das Riechen und Schmecken für die Unterscheidung vorerst, auch wenn diese Kanäle in manchen Bereichen durchaus auch unterstützend wirken können.\n\n## Die 4 Lerntypen\n\nJe nach Stärke der Ausprägung eines Sinneskanals, fällt es uns leichter, Informationen, die darüber wahrgenommen werden zu verarbeiten. Vester unterscheidet zwischen einem [auditiven](a4dd98b7-9374-404b-8bda-bf7e3770007a), einem [visuellen](e84df49f-9d7a-4e42-8472-334a05af64a1), einem [haptischen](8c4f0e74-cdc7-4cea-9638-b51d8699d27f) und einem [lesenden Lerntyp](bd37dd28-aac5-4548-aebb-1a242fca0928). Zudem kann es durchaus auch eine Mischung von Lerntypen geben, wenn bestimmte Kanäle gleichermaßen oder zumindest ähnlich stark ausgeprägt sind. Zu jedem Lerntypen gibt es Lernmethoden, die dir potentiell am ehesten helfen können, Inhalte der Vorlesungen besser aufzunehmen. Wenn es dir zum Beispiel schwer fällt, das gesprochene Wort der Vorlesung im Gedächtnis zu behalten, dich dafür aber besonders gut an die Folien und Grafiken erinnern kannst, so wäre es möglich, dass dein visueller Wahrnehmungskanal stärker ausgeprägt ist, als dein auditiver. Als visueller Lerntyp wäre es dann zum Beispiel sinnvoll, im Lernprozess mit Mindmaps, Infografiken und anderen Lernübersichten zu arbeiten.\n\nWillst du herausfinden, welche Sinneskanäle bei dir das Lernen am ehesten unterstützen? Dann mach doch unser Quiz zu den Lerntypen und finde heraus, wie du dein Lernverhalten vielleicht optimieren kannst.\n", "related_wikis": [], "online_resources": [], "language": "de"}