{"id": "85a46ed6-3a01-4850-af53-6369da348914", "title": "Aktives Lesen", "slug": "App-Wiki-Articles/de/Lernmethoden/Aktives-Lesen", "keywords": ["Lernen", "Lernmethoden"], "markdown_content": "<!-- [\"Lernen\",\"Lernmethoden\"] -->\n\n# Aktives Lesen\n\nVielleicht klingt es erstmal komisch, zu sagen, aktives Lesen zählt zu einer Strategie, die das Lernen erleichtert. Vielleicht fragst du dich, wie man nicht-aktiv lesen kann. Aber tatsächlich ist es sehr berechtigt, das aktive Lesen als Strategie zu beschreiben. Und hier gibt es auch zahlreiche Methoden, sich das aktive Lesen anzueignen.\n\n## Markieren und Notizen machen\n\nEinige Methoden haben wir schon in unserer Schulzeit zumindest teilweise an die Hand gegeben bekommen. Zum Beispiel das Markieren wichtiger Textstellen in Texten, während wir lesen. Allerdings ist es auch keine Seltenheit, dass es schwer fallen kann, zu entscheiden, welche Informationen jetzt relevant genug sind, um sie zu markieren und welche nicht. Hier wird oft empfohlen sich ein Farbsystem anzulegen, bei dem bestimmte Inhalte durch das Markieren in verschiedenen Farben kategorisiert und schneller visuell zugeordnet werden können.\n\nBeim einigen Methodiken des aktiven Lesens bekommen solche Arbeitsprozesse mehr Struktur. Zum Beispiel stellen wir uns bei der PQ4R Methode im vorhinein Fragen, die wir uns durch den Text beantworten wollen und anhand derer wir uns dann orientieren können, um die wichtigsten Informationen zu filtern. Das ist besonders beim Lesen langer Texte oder wissenschaftlicher Arbeiten eine große Hilfe.\n\nAuch das Anfertigen von Notizen nach Methodik sollte gelernt sein, damit am Ende nicht der gesamte Text noch einmal mitgeschrieben wird. Besonders das Paraphrasieren, also die Formulierung der Inhalte in eigenen Worten, hilft uns nicht nur, das Gelesene besser zu erinnern, sondern ist vor allem eine der effektivsten Methoden, den Text auch gut zu verstehen.\n\n## Methoden des Aktiven Lesens \n\nIn [diesem Artikel](d058c5c5-195f-4e49-bb2d-d9c7567c0f49) findest du 3 Methoden des aktiven Lesens näher beschrieben. Im Grunde genommen soll dir das aktive Lesen vor allem dabei helfen, schnell an die Informationen aus dem Text zu gelangen, ohne einen Text mehrfach lesen zu müssen.\n\n", "related_wikis": [], "online_resources": [], "language": "de"}